{"_v2i": {"\u00a7": 486, "\ud83d\udc36": 308, "\ud83d\udc81": 179, "\u2744": 266, "\u2757": 188, "\ud83e\udd22": 402, "\u30ea": 504, "\ud83c\udf6b": 481, "\ud835\udc28": 359, ";": 169, "\ud835\udcab": 373, "\u24e3": 415, "\u0438": 352, "\u0183": 340, "\u264a": 140, "\u2740": 129, "\u2130": 453, "\u1d2c": 217, "K": 30, "\u2b50": 501, "\u0651": 512, "\ud83c\uddfd": 137, "\ud835\ude96": 170, "\ud835\ude98": 294, "7": 91, "\ud83c\udf3f": 275, "\ud83e\udd8e": 442, "\ud83d\udca3": 309, "\ud83c\udf39": 96, "\u00bb": 379, "\ud835\udd42": 326, "\ud83c\udf0a": 135, "\u141b": 365, "8": 89, "\u0640": 154, "\ud83c\udf80": 344, "\ud83c\udffe": 73, "\u032e": 394, "\u00eb": 413, "k": 22, "\ud0dc": 500, "\udb40\udc63": 290, "\u2113": 123, "\u2741": 244, " ": 3, "\u13a0": 462, "\ue10e": 191, "\u05d5": 173, "\ud835\udd5a": 274, "\u02cf": 472, "V": 47, "\u2510": 251, "\u0296": 448, "\ud83c\uddf3": 134, "\ud83c\udfff": 507, "\u15f0": 464, "'": 66, "F": 44, "\u0432": 160, "\ufe0f": 46, "\u0250": 186, "\u05d9": 305, "r": 6, "\u253c": 247, "w": 36, "\ud835\udcf7": 156, "\ud835\udc45": 370, "\ud83e\udd40": 285, "\u2019": 76, "&": 104, "\u27ad": 446, "G": 34, "\u00b4": 354, "R": 31, "\u04af": 331, "\u2642": 145, "\u30e9": 502, "\u043d": 195, "q": 67, "\u03b1": 101, "\u2660": 429, "\ud83d\udc98": 315, "\u2206": 470, "\ud83d\udd25": 98, "\u05dc": 174, "\ud83c\uddfa": 167, "\ud83d\udc69": 509, "\u1d35": 388, "\ud83c\udf42": 279, "\uc0e4": 240, "N": 35, "\u01b8": 335, "\u028f": 182, "\ud83c\udfd0": 514, "\u05d0": 303, "a": 1, "\ud835\udcc1": 492, "\u20e3": 424, "\ue42a": 190, "\ud83d\udc80": 221, "\ud835\udcec": 399, "$": 64, "e": 2, "\u264f": 108, "\ue32e": 122, "\ud83e\udd2a": 152, "\u26be": 144, "\ud835\udc25": 360, "\u1d36": 387, "\u0f04": 468, "\ue107": 283, "\ud83d\udc25": 455, "L": 27, "\u00ac": 164, "2": 58, "\u0308": 459, "*": 70, "\ud83c\udfe7": 333, "\u0441": 260, "\u029f": 230, "\u0418": 467, "\uf8ff": 282, "\ud83c\udd8e": 158, "\ud835\udd63": 273, "\u0430": 261, "c": 14, "\ud83d\udc09": 246, "\\": 421, "\uc544": 497, "I": 41, "v": 40, "\u2624": 323, "\ud83d\udc96": 284, "\u261e": 479, "\ud835\ude8b": 296, "\u1d1b": 320, "\ud83c\uddec": 117, "\u2022": 85, "\ud835\udd38": 329, "\u03b5": 157, "\ud83d\ude3b": 280, "@": 132, "\u2654": 263, "u": 15, "\u0647": 391, "\u269c": 456, "\u03b8": 316, "\udb40\udc74": 291, "\u26f4": 449, "\ud83e\udd11": 133, "\ud83d\udc3b": 346, "\u2716": 199, "\ud83d\udcf6": 403, "\ud835\udcb7": 493, "\u0454": 113, "9": 84, "\u27b8": 495, "h": 12, "\ud83c\udf08": 204, "\u1d40": 385, "\ud835\udc9a": 312, "\ud83d\udd31": 176, "\ud83c\udf4e": 236, "\u2122": 62, "\u00e1": 256, "\u2699": 461, "\ud835\udcee": 226, "\u0d12": 395, "\ud83c\udf38": 100, "A": 18, "\ud83c\udfc1": 224, "\u15e9": 212, "\u2729": 319, "\ud83c\udf6f": 262, "\u2202": 490, "\u0630": 409, "\ud83d\udc0d": 146, "\u1d07": 142, "\u2600": 112, "T": 24, ".": 32, "\u00ae": 99, "5": 83, "\ud83e\udd85": 343, "\ud83d\udc82": 299, "\u0628": 407, "\u0962": 222, "\u2614": 205, "\u0629": 513, "\u264b": 231, "&unk;": 517, "n": 5, "y": 11, "\ue418": 175, "o": 7, "\u00d0": 420, "\ud835\udcb6": 209, "\ud83d\udc3e": 147, "`": 197, "\ud83d\udcaa": 229, "\ud83c\udff3": 203, "\u273d": 443, "\u264c": 255, "\ud835\ude9d": 139, "\u20ac": 418, "\u04c1": 336, "\ud83d\udc8e": 271, "\u201c": 293, "\u264d": 389, "\u035c": 447, "{": 436, "\ud83d\udcab": 425, "\u25e3": 515, "\u00ed": 281, "\u0131": 128, "\u0455": 384, "\u00e9": 90, "\u211d": 328, "B": 23, "\u203c": 106, "\ud83d\udcb8": 355, "P": 39, "\ud83d\udca7": 264, "\u2696": 405, "Z": 65, "\ud83d\ude0f": 183, "\u04bd": 488, "\ud83e\udd51": 159, "D": 26, "\u0669": 364, "g": 21, "\u0627": 219, "\ud835\udd46": 327, "\u2764": 56, "\u25b2": 325, "\ud83e\udd1e": 368, "\ud835\udc8d": 311, "\u01b7": 337, "\u271e": 150, "\ud83d\udc9c": 165, "\u267b": 428, "\u0648": 366, "m": 13, "\ud835\udc94": 178, "\u2020": 148, "U": 52, "\ud83d\udc27": 458, "\u2606": 110, "\u064a": 220, "\u0646": 115, "O": 43, "j": 50, "\u2655": 161, "^": 105, "\ud83c\uddee": 232, "\ud83c\udff4": 286, "\u00b0": 242, "\u0262": 318, "\ud83c\udf3a": 131, "f": 38, "\ud83c\udfc0": 243, "\ud83c\udf2e": 248, "\ub098": 498, "\ud83e\udd96": 334, "\u00f2": 238, "\u201d": 298, "\u00f3": 445, "\u00e2": 206, "\u043c": 237, "\u303d": 349, "\ud835\ude8a": 295, "E": 29, "\u02ce": 474, "\u03b9": 153, "\ud83d\udc1d": 254, "\ud83d\udc20": 450, "\u00fa": 341, "\ud835\udcbd": 151, "\ud83e\udd82": 267, "#": 75, "\ud83e\udd5b": 276, "\ud83c\udffb": 478, "\u26b0": 392, "\u263f": 457, "\ud835\udcce": 494, "z": 42, "\u25e2": 516, "\ud835\udcc7": 210, "\u13a5": 466, "\ud83c\udfb6": 351, "\ud83d\udc8d": 476, "\ud83c\udde7": 431, "H": 37, "\ud83c\udffd": 93, "\u26a2": 469, "\ud83c\udfcb": 189, "\ua4b6": 393, "\ue419": 496, "\u26a0": 345, "Y": 49, "\ud83d\udc51": 77, "\u02d7": 471, "s": 9, "\u00c8": 444, "\u51f8": 163, "\ud83e\udd43": 480, "i": 4, "\ud83c\uddf8": 168, "\u26a1": 111, "3": 71, "\ud835\udcae": 491, "\ud83d\udc3a": 454, "\u062a": 390, "\u200d": 78, "\u0632": 406, "\ud83e\udddc": 268, "\u30a4": 503, "\u2652": 119, "l": 8, "\u06af": 408, "\u0324": 460, "\u05d1": 300, "\u05dd": 306, "\ud835\ude9c": 138, "\u00a3": 419, "\u2650": 216, "\ud835\udd02": 398, "1": 55, "\ud83d\udc18": 277, "\ud835\udceb": 397, "\u263a": 245, "x": 48, "\u24da": 416, "}": 437, "\ud835\udcb9": 372, ")": 54, "\u2693": 149, "-": 59, "\ud835\ude9b": 297, "\u014d": 198, "\u0443": 259, "\ud835\ude92": 171, "\u1d0d": 321, "\u2665": 69, "\u2661": 63, "?": 187, "\ud835\udc27": 356, "\u30c4": 107, "\u00e8": 166, "0": 68, "\ud835\udcbe": 371, "\ud835\udc1e": 361, "\u2605": 511, "\u0433": 258, "\ud835\udc52": 211, "p": 33, "\ud83d\udde3": 307, "\u00ec": 193, "\uc2a4": 499, "\ud835\udc22": 357, "\ud83e\udd34": 426, "\ud83e\udd8b": 102, "(": 61, "\ud83c\udf29": 375, "\u2116": 310, "\ud835\udcf2": 400, "\u2765": 213, "\u0e40": 487, "\udb40\udc62": 288, "\u0410": 257, "\ud83c\udfae": 269, "\u2728": 53, "\uff65": 196, "\ud83d\udca8": 124, "\u026a": 180, "\u0119": 192, "\ud83d\udcf8": 433, "&pad;": 0, "S": 19, "\u270c": 381, "_": 51, "\u0280": 181, "\u03b3": 353, "\u05ea": 301, "t": 10, "M": 17, "\u05e9": 302, "\ud83d\udcb0": 143, "\ud83d\udd2c": 510, "\ud835\udcea": 155, "\u00e6": 322, "\ud83d\udc9a": 214, "\u0631": 228, "\ud835\ude8d": 172, "\ud835\udcd1": 396, "\u03b7": 120, "\ud835\udc82": 177, "Q": 74, "\udb40\udc67": 287, "\u0259": 317, "\ud83d\udc73": 483, "\u10e6": 127, "4": 79, "\u0299": 141, "\ud83c\uddea": 432, "\ud83d\udc40": 363, "\ue016": 201, "\ud835\udc1c": 358, "\u2708": 95, "\u0192": 194, "\u2766": 383, "\u00a9": 234, "\udb40\udc7f": 292, "\u044f": 489, "\ud83c\udf3c": 348, "\ud83d\udc78": 114, "\ud83e\uddf8": 452, "\ud83c\uddf9": 423, "\ud83d\ude18": 414, "\u26fd": 162, "+": 451, "\ud835\udcd5": 225, "\u1d55": 223, "\u2640": 103, "\ud83d\udc4d": 477, "\ud83c\udf3b": 87, ":": 57, "\ud835\ude8e": 109, "J": 25, "\u264e": 404, "\u25b3": 439, "\u00ab": 380, "\u05d4": 304, "C": 20, "\u00f6": 430, "\ud83d\udc8b": 97, "\ud83d\ude1b": 314, "\ud83e\uddd8": 252, "\u2763": 200, "\ud83c\udf1f": 482, "\ud83d\udcad": 411, "X": 80, "\u274c": 485, "\u0442": 130, "\ud83d\udca4": 330, "\u0334": 185, "b": 28, "\u2649": 126, "\u02ca": 475, "\ud83c\udf4d": 438, "\u00df": 378, "\u273f": 202, "|": 82, "\ud83d\ude08": 118, "\ud83c\udf1e": 332, "\u00ff": 350, "\u00e5": 435, "\ud83c\udf0e": 235, "\u02cb": 473, "\ud835\udcc9": 374, "\ud83d\udcd7": 362, "\u0361": 241, "\u30fc": 505, "/": 86, "W": 45, "\u0423": 463, "\u0254": 339, "\u270a": 207, "\u1d3f": 386, "\ud835\udd56": 272, "\u20d8": 441, "\u26bd": 233, "\ud83c\udf47": 369, "\ufbbc": 218, "\u042f": 465, "\ud83d\udd3a": 417, "\u00fc": 422, "\ud83d\udc7e": 270, "~": 81, "\u2653": 412, "\u062f": 410, "\ud83c\udf19": 347, "\ud83d\udc95": 116, "\u265b": 94, "\u231a": 427, "\u2601": 215, "\u271d": 382, "\u2229": 250, "\ud83c\udf43": 278, "\udb40\udc73": 289, "\ud83c\udfda": 508, "\ud83d\udc9e": 338, "\ud83d\udc99": 125, "\ud83e\udd20": 367, "\u263e": 324, "\u00a5": 265, "\ud835\udd50": 184, "\ud83d\udda4": 92, "\u1d18": 484, "\u06cc": 227, "\ud835\udcf0": 401, "\ud83e\udd38": 506, ",": 72, "\ud83d\udd28": 342, "6": 88, "\ud83c\udf31": 313, "\u1587": 377, "!": 60, "\ud83c\uddf2": 136, "\ud83d\udc4a": 239, "d": 16, "\u250c": 249, "\ud83d\udd96": 434, "\u20d2": 440, "\ud83d\udef8": 253, "\u266a": 121, "\u2218": 376, "\ud835\udcb8": 208}, "_labels": {}, "_i2v": {"0": "&pad;", "1": "a", "2": "e", "3": " ", "4": "i", "5": "n", "6": "r", "7": "o", "8": "l", "9": "s", "10": "t", "11": "y", "12": "h", "13": "m", "14": "c", "15": "u", "16": "d", "17": "M", "18": "A", "19": "S", "20": "C", "21": "g", "22": "k", "23": "B", "24": "T", "25": "J", "26": "D", "27": "L", "28": "b", "29": "E", "30": "K", "31": "R", "32": ".", "33": "p", "34": "G", "35": "N", "36": "w", "37": "H", "38": "f", "39": "P", "40": "v", "41": "I", "42": "z", "43": "O", "44": "F", "45": "W", "46": "\ufe0f", "47": "V", "48": "x", "49": "Y", "50": "j", "51": "_", "52": "U", "53": "\u2728", "54": ")", "55": "1", "56": "\u2764", "57": ":", "58": "2", "59": "-", "60": "!", "61": "(", "62": "\u2122", "63": "\u2661", "64": "$", "65": "Z", "66": "'", "67": "q", "68": "0", "69": "\u2665", "70": "*", "71": "3", "72": ",", "73": "\ud83c\udffe", "74": "Q", "75": "#", "76": "\u2019", "77": "\ud83d\udc51", "78": "\u200d", "79": "4", "80": "X", "81": "~", "82": "|", "83": "5", "84": "9", "85": "\u2022", "86": "/", "87": "\ud83c\udf3b", "88": "6", "89": "8", "90": "\u00e9", "91": "7", "92": "\ud83d\udda4", "93": "\ud83c\udffd", "94": "\u265b", "95": "\u2708", "96": "\ud83c\udf39", "97": "\ud83d\udc8b", "98": "\ud83d\udd25", "99": "\u00ae", "100": "\ud83c\udf38", "101": "\u03b1", "102": "\ud83e\udd8b", "103": "\u2640", "104": "&", "105": "^", "106": "\u203c", "107": "\u30c4", "108": "\u264f", "109": "\ud835\ude8e", "110": "\u2606", "111": "\u26a1", "112": "\u2600", "113": "\u0454", "114": "\ud83d\udc78", "115": "\u0646", "116": "\ud83d\udc95", "117": "\ud83c\uddec", "118": "\ud83d\ude08", "119": "\u2652", "120": "\u03b7", "121": "\u266a", "122": "\ue32e", "123": "\u2113", "124": "\ud83d\udca8", "125": "\ud83d\udc99", "126": "\u2649", "127": "\u10e6", "128": "\u0131", "129": "\u2740", "130": "\u0442", "131": "\ud83c\udf3a", "132": "@", "133": "\ud83e\udd11", "134": "\ud83c\uddf3", "135": "\ud83c\udf0a", "136": "\ud83c\uddf2", "137": "\ud83c\uddfd", "138": "\ud835\ude9c", "139": "\ud835\ude9d", "140": "\u264a", "141": "\u0299", "142": "\u1d07", "143": "\ud83d\udcb0", "144": "\u26be", "145": "\u2642", "146": "\ud83d\udc0d", "147": "\ud83d\udc3e", "148": "\u2020", "149": "\u2693", "150": "\u271e", "151": "\ud835\udcbd", "152": "\ud83e\udd2a", "153": "\u03b9", "154": "\u0640", "155": "\ud835\udcea", "156": "\ud835\udcf7", "157": "\u03b5", "158": "\ud83c\udd8e", "159": "\ud83e\udd51", "160": "\u0432", "161": "\u2655", "162": "\u26fd", "163": "\u51f8", "164": "\u00ac", "165": "\ud83d\udc9c", "166": "\u00e8", "167": "\ud83c\uddfa", "168": "\ud83c\uddf8", "169": ";", "170": "\ud835\ude96", "171": "\ud835\ude92", "172": "\ud835\ude8d", "173": "\u05d5", "174": "\u05dc", "175": "\ue418", "176": "\ud83d\udd31", "177": "\ud835\udc82", "178": "\ud835\udc94", "179": "\ud83d\udc81", "180": "\u026a", "181": "\u0280", "182": "\u028f", "183": "\ud83d\ude0f", "184": "\ud835\udd50", "185": "\u0334", "186": "\u0250", "187": "?", "188": "\u2757", "189": "\ud83c\udfcb", "190": "\ue42a", "191": "\ue10e", "192": "\u0119", "193": "\u00ec", "194": "\u0192", "195": "\u043d", "196": "\uff65", "197": "`", "198": "\u014d", "199": "\u2716", "200": "\u2763", "201": "\ue016", "202": "\u273f", "203": "\ud83c\udff3", "204": "\ud83c\udf08", "205": "\u2614", "206": "\u00e2", "207": "\u270a", "208": "\ud835\udcb8", "209": "\ud835\udcb6", "210": "\ud835\udcc7", "211": "\ud835\udc52", "212": "\u15e9", "213": "\u2765", "214": "\ud83d\udc9a", "215": "\u2601", "216": "\u2650", "217": "\u1d2c", "218": "\ufbbc", "219": "\u0627", "220": "\u064a", "221": "\ud83d\udc80", "222": "\u0962", "223": "\u1d55", "224": "\ud83c\udfc1", "225": "\ud835\udcd5", "226": "\ud835\udcee", "227": "\u06cc", "228": "\u0631", "229": "\ud83d\udcaa", "230": "\u029f", "231": "\u264b", "232": "\ud83c\uddee", "233": "\u26bd", "234": "\u00a9", "235": "\ud83c\udf0e", "236": "\ud83c\udf4e", "237": "\u043c", "238": "\u00f2", "239": "\ud83d\udc4a", "240": "\uc0e4", "241": "\u0361", "242": "\u00b0", "243": "\ud83c\udfc0", "244": "\u2741", "245": "\u263a", "246": "\ud83d\udc09", "247": "\u253c", "248": "\ud83c\udf2e", "249": "\u250c", "250": "\u2229", "251": "\u2510", "252": "\ud83e\uddd8", "253": "\ud83d\udef8", "254": "\ud83d\udc1d", "255": "\u264c", "256": "\u00e1", "257": "\u0410", "258": "\u0433", "259": "\u0443", "260": "\u0441", "261": "\u0430", "262": "\ud83c\udf6f", "263": "\u2654", "264": "\ud83d\udca7", "265": "\u00a5", "266": "\u2744", "267": "\ud83e\udd82", "268": "\ud83e\udddc", "269": "\ud83c\udfae", "270": "\ud83d\udc7e", "271": "\ud83d\udc8e", "272": "\ud835\udd56", "273": "\ud835\udd63", "274": "\ud835\udd5a", "275": "\ud83c\udf3f", "276": "\ud83e\udd5b", "277": "\ud83d\udc18", "278": "\ud83c\udf43", "279": "\ud83c\udf42", "280": "\ud83d\ude3b", "281": "\u00ed", "282": "\uf8ff", "283": "\ue107", "284": "\ud83d\udc96", "285": "\ud83e\udd40", "286": "\ud83c\udff4", "287": "\udb40\udc67", "288": "\udb40\udc62", "289": "\udb40\udc73", "290": "\udb40\udc63", "291": "\udb40\udc74", "292": "\udb40\udc7f", "293": "\u201c", "294": "\ud835\ude98", "295": "\ud835\ude8a", "296": "\ud835\ude8b", "297": "\ud835\ude9b", "298": "\u201d", "299": "\ud83d\udc82", "300": "\u05d1", "301": "\u05ea", "302": "\u05e9", "303": "\u05d0", "304": "\u05d4", "305": "\u05d9", "306": "\u05dd", "307": "\ud83d\udde3", "308": "\ud83d\udc36", "309": "\ud83d\udca3", "310": "\u2116", "311": "\ud835\udc8d", "312": "\ud835\udc9a", "313": "\ud83c\udf31", "314": "\ud83d\ude1b", "315": "\ud83d\udc98", "316": "\u03b8", "317": "\u0259", "318": "\u0262", "319": "\u2729", "320": "\u1d1b", "321": "\u1d0d", "322": "\u00e6", "323": "\u2624", "324": "\u263e", "325": "\u25b2", "326": "\ud835\udd42", "327": "\ud835\udd46", "328": "\u211d", "329": "\ud835\udd38", "330": "\ud83d\udca4", "331": "\u04af", "332": "\ud83c\udf1e", "333": "\ud83c\udfe7", "334": "\ud83e\udd96", "335": "\u01b8", "336": "\u04c1", "337": "\u01b7", "338": "\ud83d\udc9e", "339": "\u0254", "340": "\u0183", "341": "\u00fa", "342": "\ud83d\udd28", "343": "\ud83e\udd85", "344": "\ud83c\udf80", "345": "\u26a0", "346": "\ud83d\udc3b", "347": "\ud83c\udf19", "348": "\ud83c\udf3c", "349": "\u303d", "350": "\u00ff", "351": "\ud83c\udfb6", "352": "\u0438", "353": "\u03b3", "354": "\u00b4", "355": "\ud83d\udcb8", "356": "\ud835\udc27", "357": "\ud835\udc22", "358": "\ud835\udc1c", "359": "\ud835\udc28", "360": "\ud835\udc25", "361": "\ud835\udc1e", "362": "\ud83d\udcd7", "363": "\ud83d\udc40", "364": "\u0669", "365": "\u141b", "366": "\u0648", "367": "\ud83e\udd20", "368": "\ud83e\udd1e", "369": "\ud83c\udf47", "370": "\ud835\udc45", "371": "\ud835\udcbe", "372": "\ud835\udcb9", "373": "\ud835\udcab", "374": "\ud835\udcc9", "375": "\ud83c\udf29", "376": "\u2218", "377": "\u1587", "378": "\u00df", "379": "\u00bb", "380": "\u00ab", "381": "\u270c", "382": "\u271d", "383": "\u2766", "384": "\u0455", "385": "\u1d40", "386": "\u1d3f", "387": "\u1d36", "388": "\u1d35", "389": "\u264d", "390": "\u062a", "391": "\u0647", "392": "\u26b0", "393": "\ua4b6", "394": "\u032e", "395": "\u0d12", "396": "\ud835\udcd1", "397": "\ud835\udceb", "398": "\ud835\udd02", "399": "\ud835\udcec", "400": "\ud835\udcf2", "401": "\ud835\udcf0", "402": "\ud83e\udd22", "403": "\ud83d\udcf6", "404": "\u264e", "405": "\u2696", "406": "\u0632", "407": "\u0628", "408": "\u06af", "409": "\u0630", "410": "\u062f", "411": "\ud83d\udcad", "412": "\u2653", "413": "\u00eb", "414": "\ud83d\ude18", "415": "\u24e3", "416": "\u24da", "417": "\ud83d\udd3a", "418": "\u20ac", "419": "\u00a3", "420": "\u00d0", "421": "\\", "422": "\u00fc", "423": "\ud83c\uddf9", "424": "\u20e3", "425": "\ud83d\udcab", "426": "\ud83e\udd34", "427": "\u231a", "428": "\u267b", "429": "\u2660", "430": "\u00f6", "431": "\ud83c\udde7", "432": "\ud83c\uddea", "433": "\ud83d\udcf8", "434": "\ud83d\udd96", "435": "\u00e5", "436": "{", "437": "}", "438": "\ud83c\udf4d", "439": "\u25b3", "440": "\u20d2", "441": "\u20d8", "442": "\ud83e\udd8e", "443": "\u273d", "444": "\u00c8", "445": "\u00f3", "446": "\u27ad", "447": "\u035c", "448": "\u0296", "449": "\u26f4", "450": "\ud83d\udc20", "451": "+", "452": "\ud83e\uddf8", "453": "\u2130", "454": "\ud83d\udc3a", "455": "\ud83d\udc25", "456": "\u269c", "457": "\u263f", "458": "\ud83d\udc27", "459": "\u0308", "460": "\u0324", "461": "\u2699", "462": "\u13a0", "463": "\u0423", "464": "\u15f0", "465": "\u042f", "466": "\u13a5", "467": "\u0418", "468": "\u0f04", "469": "\u26a2", "470": "\u2206", "471": "\u02d7", "472": "\u02cf", "473": "\u02cb", "474": "\u02ce", "475": "\u02ca", "476": "\ud83d\udc8d", "477": "\ud83d\udc4d", "478": "\ud83c\udffb", "479": "\u261e", "480": "\ud83e\udd43", "481": "\ud83c\udf6b", "482": "\ud83c\udf1f", "483": "\ud83d\udc73", "484": "\u1d18", "485": "\u274c", "486": "\u00a7", "487": "\u0e40", "488": "\u04bd", "489": "\u044f", "490": "\u2202", "491": "\ud835\udcae", "492": "\ud835\udcc1", "493": "\ud835\udcb7", "494": "\ud835\udcce", "495": "\u27b8", "496": "\ue419", "497": "\uc544", "498": "\ub098", "499": "\uc2a4", "500": "\ud0dc", "501": "\u2b50", "502": "\u30e9", "503": "\u30a4", "504": "\u30ea", "505": "\u30fc", "506": "\ud83e\udd38", "507": "\ud83c\udfff", "508": "\ud83c\udfda", "509": "\ud83d\udc69", "510": "\ud83d\udd2c", "511": "\u2605", "512": "\u0651", "513": "\u0629", "514": "\ud83c\udfd0", "515": "\u25e3", "516": "\u25e2", "517": "&unk;"}, "_freq": {"K": 182, "\u2728": 35, "&pad;": 45991, "B": 241, "a": 1890, "i": 1311, "l": 939, " ": 1676, "N": 148, "c": 416, "o": 1003, "e": 1840, "t": 730, "k": 246, "\ud83e\uddd8": 1, "\ud83c\udffe": 13, "\u200d": 11, "\u2640": 5, "\ufe0f": 68, ".": 176, "m": 421, "p": 167, "r": 1137, "\ud83c\udd8e": 2, "F": 98, "n": 1274, "d": 365, "T": 226, "\u00e9": 7, "z": 115, "M": 308, "Y": 57, "R": 181, "I": 116, "A": 304, "S": 288, "O": 107, "L": 216, "C": 279, "J": 224, "s": 807, "g": 259, "D": 220, "V": 68, "\ud83d\udef8": 1, "y": 546, "w": 136, "H": 136, "b": 203, "u": 383, "\ud83e\udd51": 2, "\ud83d\udc1d": 1, "f": 134, "h": 539, "j": 55, "v": 125, "\u2665": 15, "\u2661": 21, "\u2649": 3, "\u264c": 1, "G": 163, "\u10e6": 3, "\u00e1": 1, "\u0131": 3, "E": 190, "W": 84, "\u2740": 3, "(": 23, ")": 31, ":": 29, "\u0410": 1, "\u0432": 2, "\u0433": 1, "\u0443": 1, "\u0441": 1, "\u0442": 3, "\u0430": 1, "U": 37, "\u2655": 2, "P": 131, "5": 9, "2": 29, "3": 14, ",": 14, "q": 17, "\ud83c\udf6f": 1, "1": 31, "4": 11, "\u2122": 22, "\u2654": 1, "\ud83c\udf3a": 3, "\ud83d\udca7": 1, "x": 63, "0": 16, "7": 7, "!": 26, "\u2708": 6, "$": 21, "@": 3, "\u00a5": 1, "\u26fd": 2, "&": 5, "#": 12, "/": 8, "^": 5, "\ud83c\udf39": 6, "\ud83c\udf3b": 8, "\ud83d\udc8b": 6, "Q": 13, "\u51f8": 2, "\u00ac": 2, "_": 51, "\ud83e\udd11": 3, "Z": 21, "\u2744": 1, "\ud83e\udd82": 1, "\ud83d\udd25": 6, "X": 10, "-": 29, "\ud83d\udda4": 7, "'": 20, "\ud83e\udddc": 1, "\ud83c\udffd": 7, "\ud83c\udfae": 1, "\ud83d\udc7e": 1, "\ud83d\udc9c": 2, "\u00ae": 6, "\u203c": 5, "\u30c4": 5, "\ud83d\udc8e": 1, "\ud835\udd56": 1, "\ud835\udd63": 1, "\ud835\udd5a": 1, "\ud83c\udf3f": 1, "\ud83e\udd5b": 1, "\ud83d\udc18": 1, "\u265b": 7, "\ud83c\udf43": 1, "\ud83c\udf42": 1, "\u2019": 12, "\ud83d\ude3b": 1, "\ud83d\udc95": 4, "\u00e8": 2, "\u00ed": 1, "\uf8ff": 1, "\ud83c\uddf3": 3, "\ud83c\uddec": 4, "\ud83c\uddfa": 2, "\ud83c\uddf8": 2, "~": 10, "\ud83c\udf0a": 3, "\ue107": 1, "\u264f": 5, "\ud83d\udc96": 1, "\ud83c\uddf2": 3, "\ud83c\uddfd": 3, "\u2764": 30, "\ud83e\udd40": 1, "\ud83d\udc51": 12, ";": 2, "6": 8, "\ud83c\udff4": 1, "\udb40\udc67": 1, "\udb40\udc62": 1, "\udb40\udc73": 1, "\udb40\udc63": 1, "\udb40\udc74": 1, "\udb40\udc7f": 1, "*": 15, "\u201c": 1, "\ud835\ude9c": 3, "\ud835\ude98": 1, "\ud835\ude96": 2, "\ud835\ude8e": 5, "\ud835\ude9d": 3, "\ud835\ude92": 2, "\ud835\ude8d": 2, "\ud835\ude8a": 1, "\ud835\ude8b": 1, "\ud835\ude9b": 1, "\u201d": 1, "\ud83d\ude08": 4, "\ud83d\udc82": 1, "\u2606": 5, "8": 8, "\u05d1": 1, "\u05ea": 1, "\u05d5": 2, "\u05e9": 1, "\u05dc": 2, "\u05d0": 1, "\u05d4": 1, "\u05d9": 1, "\u05dd": 1, "\ud83d\udde3": 1, "\ud83d\udc36": 1, "\ud83d\udca3": 1, "\u264a": 3, "\u2116": 1, "\ue418": 2, "9": 9, "|": 10, "\ud83d\udd31": 2, "\ud835\udc82": 2, "\ud835\udc8d": 1, "\ud835\udc9a": 1, "\ud835\udc94": 2, "\ud83c\udf31": 1, "\ud83d\udc81": 2, "\ud83d\ude1b": 1, "\ud83d\udc98": 1, "\u026a": 2, "\u03b8": 1, "\u0259": 1, "\u0262": 1, "\u0299": 3, "\u2729": 1, "\u1d1b": 1, "\u0280": 2, "\u1d07": 3, "\u028f": 2, "\u1d0d": 1, "\ud83d\udcb0": 3, "\ud83d\ude0f": 2, "\ud83c\udf38": 6, "\u00e6": 1, "\u2652": 4, "\u2624": 1, "\u263e": 1, "\u25b2": 1, "\u26be": 3, "\ud835\udd42": 1, "\ud835\udd46": 1, "\u211d": 1, "\ud835\udd38": 1, "\ud835\udd50": 2, "\ud83d\udca4": 1, "\u26a1": 5, "\u03b1": 6, "\u03b7": 4, "\u04af": 1, "\ud83c\udf1e": 1, "\ud83c\udfe7": 1, "\ud83e\udd96": 1, "\u266a": 4, "\u01b8": 1, "\u0334": 2, "\u04c1": 1, "\u01b7": 1, "\ue32e": 4, "\u2022": 9, "\ud83d\udc9e": 1, "\u0250": 2, "\u0254": 1, "\u0183": 1, "?": 2, "\u2757": 2, "\u00fa": 1, "\ud83d\udd28": 1, "\ud83e\udd85": 1, "\ud83c\udf80": 1, "\ud83c\udfcb": 2, "\u2642": 3, "\u26a0": 1, "\ud83d\udc3b": 1, "\u2600": 5, "\ud83d\udc0d": 3, "\ud83c\udf19": 1, "\ud83c\udf3c": 1, "\ue42a": 2, "\ue10e": 2, "\u0119": 2, "\u303d": 1, "\u00ff": 1, "\ud83c\udfb6": 1, "\u00ec": 2, "\u0192": 2, "\u0438": 1, "\u03b3": 1, "\u2113": 4, "\u0454": 5, "\u043d": 2, "\ud83e\udd8b": 6, "\u00b4": 1, "\uff65": 2, "`": 2, "\ud83d\udc3e": 3, "\u2020": 3, "\ud83d\udcb8": 1, "\u014d": 2, "\u2716": 2, "\ud835\udc27": 1, "\ud835\udc22": 1, "\ud835\udc1c": 1, "\ud835\udc28": 1, "\ud835\udc25": 1, "\ud835\udc1e": 1, "\u2763": 2, "\ue016": 2, "\u2693": 3, "\ud83d\udcd7": 1, "\ud83d\udc40": 1, "\ud83d\udc78": 5, "\u0669": 1, "\u141b": 1, "\u0648": 1, "\ud83e\udd20": 1, "\u273f": 2, "\ud83c\udff3": 2, "\ud83c\udf08": 2, "\u271e": 3, "\ud83e\udd1e": 1, "\ud83c\udf47": 1, "\u2614": 2, "\u00e2": 2, "\u270a": 2, "\ud835\udc45": 1, "\ud835\udcbe": 1, "\ud835\udcb8": 2, "\ud835\udcbd": 3, "\ud835\udcb6": 2, "\ud835\udcc7": 2, "\ud835\udcb9": 1, "\ud835\udcab": 1, "\ud835\udcc9": 1, "\ud835\udc52": 2, "\ud83c\udf29": 1, "\u2218": 1, "\u1587": 1, "\u15e9": 2, "\u2765": 2, "\ud83e\udd2a": 3, "\ud83d\udc9a": 2, "\u00df": 1, "\u2601": 2, "\u2650": 2, "\u00bb": 1, "\u00ab": 1, "\u270c": 1, "\u271d": 1, "\u2766": 1, "\u0455": 1, "\u03b9": 3, "\u1d40": 1, "\u1d2c": 2, "\u1d3f": 1, "\u1d36": 1, "\u1d35": 1, "\u264d": 1, "\ufbbc": 2, "\u062a": 1, "\u0647": 1, "\u0640": 3, "\u0627": 2, "\u0646": 5, "\u064a": 2, "\ud83d\udc80": 2, "\u26b0": 1, "\u0962": 2, "\u1d55": 2, "\ua4b6": 1, "\u032e": 1, "\u0d12": 1, "\ud83c\udfc1": 2, "\ud835\udcd1": 1, "\ud835\udcea": 3, "\ud835\udceb": 1, "\ud835\udd02": 1, "\ud835\udcd5": 2, "\ud835\udcec": 1, "\ud835\udcee": 2, "\ud835\udcf2": 1, "\ud835\udcf7": 3, "\ud835\udcf0": 1, "\ud83e\udd22": 1, "\ud83d\udcf6": 1, "\u264e": 1, "\u2696": 1, "\u06cc": 2, "\u0632": 1, "\u0628": 1, "\u06af": 1, "\u0630": 1, "\u0631": 2, "\u062f": 1, "\ud83d\udcad": 1, "\u2653": 1, "\ud83d\udcaa": 2, "\u00eb": 1, "\u029f": 2, "\ud83d\ude18": 1, "\u264b": 2, "\u24e3": 1, "\u24da": 1, "\ud83d\udd3a": 1, "\ud83d\udca8": 4, "\u20ac": 1, "\u00a3": 1, "\u00d0": 1, "\\": 1, "\u00fc": 1, "\ud83c\uddee": 2, "\ud83c\uddf9": 1, "\u20e3": 1, "\u26bd": 2, "\u00a9": 2, "\ud83d\udcab": 1, "\ud83c\udf0e": 2, "\ud83e\udd34": 1, "\u231a": 1, "\u267b": 1, "\ud83c\udf4e": 2, "\u2660": 1, "\u043c": 2, "\u00f2": 2, "\u03b5": 3, "\u00f6": 1, "\ud83d\udc4a": 2, "\ud83c\udde7": 1, "\ud83c\uddea": 1, "\ud83d\udcf8": 1, "\ud83d\udd96": 1, "\u00e5": 1, "\uc0e4": 2, "{": 1, "}": 1, "\ud83c\udf4d": 1, "\u25b3": 1, "\u20d2": 1, "\u20d8": 1, "\ud83e\udd8e": 1, "\u273d": 1, "\ud83d\udc99": 4, "\u00c8": 1, "\u00f3": 1, "\u27ad": 1, "\u0361": 2, "\u00b0": 2, "\u035c": 1, "\u0296": 1, "\ud83c\udfc0": 2, "\u26f4": 1, "\ud83d\udc20": 1, "+": 1, "\ud83e\uddf8": 1, "\u2130": 1, "\ud83d\udc3a": 1, "\ud83d\udc25": 1, "\u269c": 1, "\u263f": 1, "\ud83d\udc27": 1, "\u2741": 2, "\u0308": 1, "\u0324": 1, "\u2699": 1, "\u13a0": 1, "\u0423": 1, "\u15f0": 1, "\u042f": 1, "\u13a5": 1, "\u0418": 1, "\u263a": 2, "\u0f04": 1, "\u26a2": 1, "\u2206": 1, "\u02d7": 1, "\u02cf": 1, "\u02cb": 1, "\u02ce": 1, "\u02ca": 1, "\ud83d\udc8d": 1, "\ud83d\udc09": 2, "\ud83d\udc4d": 1, "\ud83c\udffb": 1, "\u261e": 1, "\ud83e\udd43": 1, "\ud83c\udf6b": 1, "\ud83c\udf1f": 1, "\ud83d\udc73": 1, "\u1d18": 1, "\u274c": 1, "\u253c": 2, "\u00a7": 1, "\u0e40": 1, "\u04bd": 1, "\u044f": 1, "\u2202": 1, "\ud835\udcae": 1, "\ud835\udcc1": 1, "\ud835\udcb7": 1, "\ud835\udcce": 1, "\u27b8": 1, "\ue419": 1, "\uc544": 1, "\ub098": 1, "\uc2a4": 1, "\ud0dc": 1, "\ud83c\udf2e": 2, "\u2b50": 1, "\u30e9": 1, "\u30a4": 1, "\u30ea": 1, "\u30fc": 1, "\ud83e\udd38": 1, "\ud83c\udfff": 1, "\ud83c\udfda": 1, "\ud83d\udc69": 1, "\ud83d\udd2c": 1, "\u2605": 1, "\u0651": 1, "\u0629": 1, "\ud83c\udfd0": 1, "\u250c": 2, "\u2229": 2, "\u2510": 2, "\u25e3": 1, "\u25e2": 1}, "_unk": "&unk;", "_labelset": [], "_total_count": 68439, "_labeled": false, "_frozen": true}
